[
  {
    "href": "https://www.buscalibre.cl/libro-viento-y-verdad-el-archivo-de-las-tormentas-5-de-brandon-sanderson-nova/9788419260543/p/62718696",
    "title": " Viento y Verdad el Archivo de las Tormentas 5 de Brandon Sanderson(Nova) ",
    "author": "Libros De Brandon Sanderson",
    "published": "2024",
    "description": "Dalinar Kholin desafió al malvado dios Odium a un duelo de campeones en el que se decidirá el futuro de Roshar. Los Caballeros Radiantes solo tienen diez días para prepararse... y la repentina ascensión del taimado e implacable Taravangian al puesto de Odium lo ha sumido todo en una tremenda confusión.\nLa lucha desesperada prosigue simultáneamente a lo largo y ancho del mundo: Adolin en Azimir, Sigzil y Venli en las Llanuras Quebradas y Jasnah en Ciudad Thaylen. El exasesino Seth deberá purgar Shinovar, su tierra natal, de la oscura influencia de los Deshechos. Lo acompaña Kaladin, que afronta una nueva batalla ayudando a Seth a combatir sus propios demonios... y tendrá que hacer lo mismo con Ishar, el demente Heraldo del Todopoderoso.\nAl mismo tiempo, Shallan, Renarin y Rlain se esfuerzan en desentrañar el misterio que hay tras la Deshecha Ba-Ado-Mishram, el de qué papel tuvo en la esclavización de la especie cantora y en el hecho de que los antiguos Caballeros Radiantes mataran a sus spren. Y Dalinar y Navani buscan una ventaja contra el campeón de Odium que solo puede hallarse en el Reino Espiritual, donde el recuerdo y la posibilidad se combinan en el caos. El destino de todo el Cosmere pende de un hilo."
  },
  {
    "href": "https://www.buscalibre.cl/libro-alas-de-onix-empireo-3-pre-venta/9786287734845/p/62974693",
    "title": " Alas de Onix Empireo 3 (Pre-Venta) ",
    "author": "Rebecca Yarros",
    "published": "2024",
    "description": "DESPACHOS A PARTIR DEL 24 DE ENERO DEL 2025Tras casi dieciocho meses en el Colegio de Guerra Basgiath, Violet Sorrengail tiene claro que no queda tiempo para entrenar. Hay que tomar decisiones. La batalla ha comenzado y, con enemigos acercándose a las murallas e infiltrados en sus propias filas, es imposible saber en quién confiar. Ahora Violet deberá emprender un viaje fuera de los límites de Aretia en busca de aliados de tierras desconocidas que acepten pelear por Navarre. La misión pondrá a prueba su suerte, y la obligará a usar todo su ingenio y fortaleza para salvar a quienes más ama: sus dragones, su familia, su hogar y a él. Aunque eso signifique tener que guardar un secreto tan peligroso que podría destruirlo todo. Navarre necesita un ejército. Necesita poder. Necesita magia. Y necesitará algo que solo Violet puede encontrar: la verdad. Pero una tormenta se aproxima… y no todos sobrevivirán a su furia."
  },
  {
    "href": "https://www.buscalibre.cl/libro-keeping-13/9786287688247/p/63314583",
    "title": " Keeping 13 ",
    "author": "Chloe Walsh",
    "published": "2024",
    "description": "Enamorarse fue fácil.\nLo que viene después es el verdadero desafío...\nTras una devastadora lesión que lo ha mandado al banquillo, Johnny Kavanagh se aferra como puede a sus sueños. Perdido, inseguro ynecesitado de consuelo, decide desentrañar los misterios que envuelven a la chica de ojos azules en la que no puede dejar de pensar ni un minuto.\nGuardar un secreto nunca ha sido un problema para Shannon Lynch. Sabe bien que los demonios y los villanos no solo acechan en los cuentos, sino también en el mundo real. Traumatizada tras volver de Dublín y desesperada por proteger a sus hermanos pequeños, Shannon acaba participando en la misma pantomima de siempre mientras su futuro se desmorona frente a sus ojos. La única forma de protegerse es levantar un muro a su alrededor.\nSolo un chico será capaz de saltar ese muro, el mismo que le ha robado el corazón. Sin embargo, están a punto de salir a la luz secretos que cambiarán sus vidas para siempre.\n¿Sobrevivirá a todo ello el amor entre Johnny y Shannon?"
  },
  {
    "href": "https://www.buscalibre.cl/libro-alas-de-onix-empireo-3/9788408297079/p/62884196",
    "title": " Alas de Ónix (Empíreo 3) ",
    "author": "Rebecca Yarros",
    "published": "2025",
    "description": "No te pierdas la tercera entrega de la serie Empíreo, tras Alas de sangre y Alas de hierro.Tras casi dieciocho meses en el Colegio de Guerra Basgiath, Violet Sorrengail tiene claro que no queda tiempo para entrenar. Hay que tomar decisiones. La batalla ha comenzado y, con enemigos acercándose a las murallas e infiltrados en sus propias filas, es imposible saber en quién confiar.Ahora Violet deberá emprender un viaje fuera de los límites de Aretia, en busca de aliados de tierras desconocidas que acepten pelear por Navarre. La misión pondrá a prueba su suerte, y la obligará a usar todo su ingenio y fortaleza para salvar lo que más ama: sus dragones, su familia, su hogar y a él.Aunque eso signifique tener que guardar un secreto tan peligroso que podría destruirlo todo.Navarre necesita un ejército. Necesita poder. Necesita magia. Y necesitará algo que solo Violet puede encontrar: la verdad.Pero una tormenta se aproxima… y no todos sobrevivirán a su furia."
  },
  {
    "href": "https://www.buscalibre.cl/libro-habitos-atomicos/9786287574922/p/62014282",
    "title": " Hábitos Atómicos ",
    "author": "James Clear",
    "published": "2024",
    "description": "HÁBITOS ATÓMICOS parte de una simple pero poderosa pregunta: ¿Cómo podemos vivir mejor? Sabemos que unos buenos hábitos nos permiten mejorar significativamente nuestra vida, pero con frecuencia nos desviamos del camino: dejamos de hacer ejercicio, comemos mal, dormimos poco, despilfarramos. ¿Por qué es tan fácil caer en los malos hábitos y tan complicado seguir los buenos?James Clear nos brinda fantásticas ideas basadas en investigaciones científicas, que le permiten revelarnos cómo podemos transformar pequeños hábitos cotidianos para cambiar nuestra vida y mejorarla. Esta guía pone al descubierto las fuerzas ocultas que moldean nuestro comportamiento?desde nuestra mentalidad, pasando por el ambiente y hasta la genética? y nos demuestra cómo aplicar cada cambio a nuestra vida y a nuestro trabajo. Después de leer este libro, tendrás un método sencillopara desarrollar un sistema eficaz que te conducirá al éxito.Aprende cómo?? Darte tiempo para desarrollar nuevos hábitos? Superar la falta de motivación y de fuerza de voluntad? Diseñar un ambiente para que el éxito sea fácil de alcanzar? Regresar al buen camino cuando te hayas desviado un poco"
  },
  {
    "href": "https://www.buscalibre.cl/libro-hasta-que-caiga-la-luna-edicion-especial/9788401035623/p/62099170",
    "title": " Hasta que Caiga la Luna (Edición Especial) ",
    "author": "Sarah A. Parker",
    "published": "2024",
    "description": "El fenómeno best seller que ha prendido fuego a las redes llega a España tras conquistar a toda una legión de lectores internacionales.Una aventura de fantasía épica ambientada en un mundo lleno de misteriosas criaturas, son un sistema mágico original y una historia de amor que desafía al tiempo.***PRIMERA EDICIÓN LIMITADA CON CANTOS PINTADOS HASTA AGOTAR EXISTENCIAS***«Los Creadores jamás esperaron que sus queridos dragones, al llegar su fin, ascendieran a los cielos. Tampoco que se enroscaran en forma de esfera allá donde la gravedad no podía alcanzarlos y llenaran el firmamento de tumbas... De lunas.Y, desde luego, jamás esperaronque cayeran».Como asesina rebelde, el objetivo de Raeve es cumplir su misión y que jamás la atrapen. Sin embargo, cuando un cazarrecompensas rival hace añicos su realidad, la joven se ve prisionera del Gremio de Nobles, una organización de elementales poderosos que pretenden dar ejemplo con ella. Solo la muerte podrá liberarla.Devastadopor una terrible pérdida, el jinete de dragón Kaan Vaegor decapitó a un rey y se puso su corona derretida. Ahora, su búsqueda incansable para reunir fragmentos lunares lo conduce a la prisión de la ciudad, donde se topa con una Raeve encadenada, con rabia en la mirada y sangre en las manos. Juntos, deberán descubrir una verdad que amenaza con hacer que su mundo se desmorone... y ellos con él.Reseñas:«Hasta que caiga la luna es un festín para los sentidos, una clase magistral sobre cómo ambientar una novela y una fantasía conmovedora en la que cada página rebosa emoción e imaginación. La prosa evocadora de Sarah A. Parker lleva al lector en un viaje épico que emociona tanto como encanta, y su rica narrativa es un lienzo perfecto para personajes inolvidables, una trama intrigante y un romance apasionado que pasará a la historia.Esta extraordinaria novela es un clásico instantáneo».Thea Guanzon, autora de Las guerras del huracán«Leer este libro es un regalo. Con cada capa que deselvuelves, ves más y más del corazón de los personajes… Es todo lo que se le puede pedir a una fantasía romántica… He reído, he llorado, he sacado todo lo que tenía dentro. Es un mundo de fantasía absolutamente impresionante al que todos los lectores deberían hincarle el diente».Raven Kennedy, autora de La prisionera de oro«Un romance a fuego lento arrasador, una historia de fantasía y amor protagonizada por dos personajes fascinantes… Los lectores se deleitarán con los intricados detalles de la trama y sus infinitas posibilidades».Booklist"
  },
  {
    "href": "https://www.buscalibre.cl/libro-carrie-ed-aniversario-50/9786287737037/p/63179572",
    "title": " CARRIE ED. ANIVERSARIO 50 ",
    "author": "Stephen King",
    "published": 1900,
    "description": "Asistir al baile de fin de curso es un sueño hecho realidad para Carrie. Carrie, una joven de apariencia insignificante, acosada por sus compañeras de instituto, vive con su madre, una fanática religiosa. Un día en las duchas, la primera menstruación de Carrie provoca las burlas de las demás chicas y desencadena una sucesión de hechos sobrenaturales y terroríficos."
  },
  {
    "href": "https://www.buscalibre.cl/libro-seduciendo-a-mr-bridgerton-bridgerton-4/9788419131911/p/62648189",
    "title": " Seduciendo a mr. Bridgerton (Bridgerton 4) ",
    "author": "Julia Quinn",
    "published": "2024",
    "description": "\"A sus veintiocho años, Penélope se ha resignado ya a convertirse\nen una solterona destinada a envejecer cuidando a su madre.\nDurante una década, ha asistido a todas las fiestas de la\naristocracia londinense, y siempre ha sido la muchacha\nmediocre, callada, la que nadie saca a bailar más que por\ncompromiso, la que pasa inadvertida para todos. También para\nColin Bridgerton, hermano de la mejor amiga de Penélope,\nguapo, audaz, soltero de oro... y su amor platónico desde\nsiempre. Para Colin, Penélope siempre ha estado ahí, simpática,\nagradable, pero casi invisible. ¿Cómo es posible que todo cambie\nde repente? Sin saber bien cómo, el menor de los Bridgerton\ndescubre a una mujer inteligente, sensible, audaz... y muy\natractiva. Durante años se han conocido casi como hermanos, y\nde repente se dan cuenta de que no saben nada el uno del otro.\nPero no todo lo que descubrirán va a resultar tan placentero...\""
  },
  {
    "href": "https://www.buscalibre.cl/libro-alas-de-sangre-empireo-1-edicion-coleccionista-enriquecida-y-limitada/9788408294290/p/62040963",
    "title": " Alas de sangre (Empíreo 1) Edición coleccionista enriquecida y limitada ",
    "author": "Rebecca Yarros",
    "published": "2024",
    "description": "NO TE PIERDAS LA EDICIÓN COLECCIONISTA, ENRIQUECIDA Y LIMITADA, DE LAS NOVELAS DE LA SAGA MÁS LEÍDA DEL MOMENTO.\nViolet Sorrengail creía que se uniría al Cuadrante de los Escribas para vivir una vida tranquila, sin embargo, por órdenes de su madre, debe unirse a los miles de candidatos que, en el Colegio de Guerra de Basgiath, luchan por formar parte de la élite de Navarre: el Cuadrante de los Jinetes de dragones.\nCuando eres más pequeña y frágil que los demás tu vida corre peligro, porque los dragones no se vinculan con humanos débiles. Además, con más jinetes que dragones disponibles, muchos la matarían con tal de mejorar sus probabilidades de éxito; y hay otros, como el despiadado Xaden Riorson, el líder de ala más poderoso del Cuadrante de Jinetes, que la asesinarían simplemente por ser la hija de la comandante general. Para sobrevivir, necesitará aprovechar al máximo todo su ingenio. Mientras la guerra se torna más letal Violet sospecha que los líderes de Navarre esconden un terrible secreto..."
  },
  {
    "href": "https://www.buscalibre.cl/libro-cadaver-exquisito/9789585118409/p/53085781",
    "title": " Cadaver Exquisito ",
    "author": "Agustina Bazterrica",
    "published": "2020",
    "description": "La súbita aparición de un virus letal que ataca a los animales modifica de manera irreversible el mundo: desde las fieras hasta las mascotas deben ser sistemáticamente sacrificadas, y su carne ya no puede ser consumida. Los gobiernos enfrentan la situación con una decisión drástica: legalizando la cría, reproducción, matanza y procesamiento de carne humana. El canibalismo es ley y la sociedad ha quedado dividida en dos grupos: los que comen y los que son comidos. Marcos Tejo, encargado general del frigorífico Krieg, separado de su esposa y cargo de su padre, es un oscuro burócrata. El día en que recibe como regalo una mujer criada para el consumo, las tentaciones lo transforman en una conciencia peligrosa de pliegues truculentos que lo llevará a transgredir las nuevas normas hasta límites que la sociedad desconoce. ¿Qué resto de humanidad cabe cuando los muertos son cremados para evitar su consumo? ¿Quién es el otro si, de verdad, somos lo que comemos?"
  },
  {
    "href": "https://www.buscalibre.cl/libro-heredera-de-fuego/9788410163645/p/62014274",
    "title": " Heredera de Fuego ",
    "author": "Sarah J. Maas",
    "published": "2024",
    "description": "Como asesina del rey, Celaena Sardothien está obligada a servir al tirano que asesinó a su mejor amiga. Pero se ha prometido a sí misma que se lo hará pagar. Las respuestas que Celaena necesita para destruir al rey se encuentran más allá del mar, en Wendlyn. Y Chaol, capitán de la guardia real, ha puesto su futuro en peligro al enviarla allí.\nY mientras Celaena busca su destino en Wendlyn, una nueva amenaza se prepara para asaltar los cielos. ¿Encontrará Celaena las fuerzas necesarias no solo para ganar sus propias batallas, sino para ir a una guerra que podría poner a prueba la lealtad hacia los suyos y enfrentarla a aquellos que han llegado a convertirse en sus seres más queridos?\nEdición especial limitada en tapa dura con los cantos pintados a color.\nISBN: 978-84-10163-64-5\nPáginas: 576\nAncho: 15 cm, Alto: 22 cm\nTapa dura"
  },
  {
    "href": "https://www.buscalibre.cl/libro-por-que-fracasan-los-paises/9789584288882/p/52899727",
    "title": " Por que Fracasan los Paises ",
    "author": "James A. Robinson",
    "published": "2020",
    "description": "¿Qué determina que un país sea rico o pobre? ¿Cómo se explica que, en condiciones similares, en algunos países haya hambrunas y en otros no? ¿Qué papel juega la política en estas cuestiones?Nogales (Arizona) y Nogales (Sonora) tienen la misma población, cultura y situación geográfica. ¿Por qué una es rica y otra pobre? ¿Por qué Botsuana es uno de los países africanos con mayor desarrollo y, en cambio, países vecinos como Zimbabue, Congo o Sierra Leona están sumidos en la más desesperante pobreza? ¿Por qué Corea del Norte es uno de los países más pobres del mundo y Corea del Sur uno de los más prósperos?Por qué fracasan los países responde a estas y otras cuestiones con una nueva y convincente teoría: la prosperidad no se debe al clima, a la geografía o a la cultura, sino a las políticas dictaminadas por las instituciones de cada país. Debido a ello, los países no conseguirán que sus economías crezcan hasta que no dispongan de instituciones gubertitlentales que desarrollen políticas acertadas.Asimismo, los autores responden a las siguientes cuestiones:• China está creciendo a un ritmo trepidante. ¿Hasta cuándo podrá seguir creciendo al mismo ritmo? ¿Acabará por aplastar al mundo occidental?• ¿Hasta cuándo será Estados Unidos una potencia mundial? ¿Su sistema económico es apto para competir en las próximas décadas?• ¿Cuál es el mejor método para sacar de la pobreza a millones de personas? ¿Realmente las ayudas de Occidente ayudan a erradicar las hambrunas?A través de una cuidada selección de ejemplos históricos y actuales (desde la antigua Roma pasando por los Tudor y llegando a la China moderna) los reconocidos profesores Daron Acemoglu y James A. Robinson harán que usted vea el mundo, y sus problemas, de un modo completamente distinto."
  },
  {
    "href": "https://www.buscalibre.cl/libro-alas-de-onix-empireo-3/9786073923163/p/62971968",
    "title": " Alas de Ónix (Empíreo 3) ",
    "author": "Rebecca Yarros",
    "published": "2024",
    "description": "Tras casi dieciocho meses en el Colegio de Guerra Basgiath, Violet Sorrengail tiene claro que no queda tiempo para entrenar. Hay que tomar decisiones. La batalla ha comenzado y, con enemigos acercándose a las murallas e infiltrados en sus propias filas, es imposible saber en quién confiar. Ahora Violet deberá emprender un viaje fuera de los límites de Aretia en busca de aliados de tierras desconocidas que acepten pelear por Navarre. La misión pondrá a prueba su suerte, y la obligará a usar todo su ingenio y fortaleza para salvar a quienes más ama: sus dragones, su familia, su hogar y a él. Aunque eso signifique tener que guardar un secreto tan peligroso que podría destruirlo todo. Navarre necesita un ejército. Necesita poder. Necesita magia. Y necesitará algo que solo Violet puede encontrar: la verdad. Pero una tormenta se aproxima y no todos sobrevivirán a su furia."
  },
  {
    "href": "https://www.buscalibre.cl/libro-la-vegetariana/9786287638662/p/62893033",
    "title": " La Vegetariana ",
    "author": "Han Kang",
    "published": "2024",
    "description": "Hasta ahora, Yeonghye ha sido la esposa diligente y discreta que su marido siempre ha deseado. Sin ningún atractivo especial ni ningún defecto en particular, cumple los requisitos necesarios para que su matrimonio funcione sin sobresaltos. Todo cambia cuando unas pesadillas brutales y sanguinarias empiezan a despertarla por las noches, y siente la imperiosa necesidad de deshacerse de toda la carne del frigorífico. A partir de ese momento, Yeonghye impondrá en casa una dieta exclusivamente vegetariana que su marido aceptará entre atónito y molesto. Este será un primer acto subversivo seguido de muchos otros que la llevarán a la búsqueda de una existencia más pura y despojada, más cercana a la vida vegetal, un lugar donde el poder erótico y floral de su cuerpo romperá las estrictas costumbres de una sociedad patriarcal y ultracapitalista. Situada en Corea del Sur, La vegetariana es la historia de una metamorfosis radical y un acto de resistencia contra la violencia y la intolerancia humanas. Galardonada con el Premio Booker Internacio"
  },
  {
    "href": "https://www.buscalibre.cl/libro-alas-de-hierro-empireo-2-edicion-coleccionista-enriquecida-y-limitada/9788408294306/p/62040966",
    "title": " Alas de Hierro (Empíreo 2) Edición Coleccionista Enriquecida y Limitada ",
    "author": "Rebecca Yarros",
    "published": "2024",
    "description": "NO TE PIERDAS LA EDICIÓN COLECCIONISTA, ENRIQUECIDA Y LIMITADA, DE LAS NOVELAS DE LA SAGA MÁS LEÍDA DEL MOMENTO.Todos esperaban que Violet Sorrengail muriera en su primer año en el Colegio de Guerra Basgiath, incluso ella misma. Pero la Trilla fue tan solo la primera de una serie de pruebas imposibles destinadas a deshacerse de los indignos y los desafortunados. Ahora comienza el verdadero entrenamiento, y Violet no sabe cómo logrará superarlo. No solo porque es brutal y agotador o porque está diseñado para llevar al límite el umbral del dolor de los jinetes, sino porque el nuevo vicecomandante está empeñado en demostrarle lo débil que es, a menos que traicione al hombre al que ama. La voluntad de sobrevivir no será suficiente porque Violet conoce el secreto que se oculta entre los muros del colegio, y nada, ni siquiera el fuego de dragón, será suficiente para salvarlos.Increíblemente peligrosa y adictiva, no te pierdas la continuación de Alas de sangre, el gran fenómeno internacional."
  },
  {
    "href": "https://www.buscalibre.cl/libro-una-corte-de-niebla-y-furia-edicion-especial/9788408290964/p/57023651",
    "title": " Una Corte de Niebla y Furia. Edición Especial ",
    "author": "Sarah J. Maas",
    "published": "2024",
    "description": "Tras haber superado más pruebas de las que un corazón humano puede soportar, Feyre regresa a la Corte Primavera con los poderes de una alta fae. Sin embargo, no consigue olvidar los crímenes que se vio obligada a cometer para salvar a Tamlin y a su pueblo, ni el perverso pacto que forjó con Rhysand, el alto lord de la temible Corte Noche. Mientras Feyre es arrastrada hacia el interior de la oscura red política y pasional de Rhysand, una guerra inminente acecha y un mal mucho más peligroso que cualquier reina amneaza con destruir todo lo que Feyre alguna vez intentó proteger. Ella podría ser la clave para detenerlo, pero solo si consigue dominar sus nuevos dones, sanar su alma rota y decidir su futuro y, junto a él, el de todo un mundo en crisis"
  },
  {
    "href": "https://www.buscalibre.cl/libro-la-espada-de-la-asesina-edicion-limitada/9788410163652/p/62019067",
    "title": " La Espada de la Asesina (Edicion Limitada) ",
    "author": "Sarah J. Maas",
    "published": "2024",
    "description": "La esperadísima precuela de Trono de cristal nos presenta cinco nuevas historias en las que se nos desvelan secretos del pasado de la asesina Celaena Sardothien.﻿Celaena Sardothien es la asesina más temida de Adarlan. Como parte del Gremio de Asesinos, ha jurado proteger a su maestro, Arobynn Hamel, pero Celaena no escucha a nadie y solo confía en su amigo Sam.En esta precuela cargada de acción, Celaena se embarca en cinco arriesgadas misiones que la llevan a visitar islas remotas y hostiles desiertos, allí liberará a gente de la esclavitud y castigará la tiranía. Pero al actuar por cuenta propia, ¿conseguirá librarse del yugo de su maestro o sufrirá un inimaginable castigo por su traición?"
  },
  {
    "href": "https://www.buscalibre.cl/libro-estuche-marian-rojas/7705969003576/p/61982170",
    "title": " Estuche Marian Rojas ",
    "author": "Marian Rojas Estapé",
    "published": 1900,
    "description": "En este estuche descubrirás por qué la Dra. Marian Rojas Estapé ha cambiado la vida de tantas personas. Por primera vez encontrarás juntos los dos libros más vendidos de no ficción de los últimos años: Cómo hacer que te pasen cosas nuevas, que incluye un capítulo nuevo, y Encuentra tu persona vitamina. Ambas obras se han convertido en auténticos best sellers mundiales traducidas a más de 20 lenguas y publicadas en más de 40 países, y han encumbrado a su autora a lo más alto de la divulgación científica y psicológica en español."
  },
  {
    "href": "https://www.buscalibre.cl/libro-reckless/9786287659858/p/63179564",
    "title": " Reckless ",
    "author": "Lauren Roberts",
    "published": 1900,
    "description": "Él es el refugio que ella siempre había deseado. Ella es el enemigo que él tiene que vencer. Tras sobrevivir a las Pruebas de la Purga, Paedyn Gray, nacida sin poderes, mató al rey e inició una resistencia en todo el país. Ahora está huyendo de la persona hacia la que querría correr. Kai Azer es actualmente el defensor de Ilya y debe permanecer leal a su hermano Kitt, el nuevo rey. Ha prometido encontrar a Paedyn y llevarla ante la justicia. A través de peligros mortales, Kai persigue a la única persona que desearía proteger. Pero en una ciudad sin élites, el equilibrio entre el cazador y la presa cambia, y la batalla entre el deber y el deseo es mortal."
  },
  {
    "href": "https://www.buscalibre.cl/libro-alas-de-hierro-empireo-2/9786287665835/p/55859395",
    "title": " Alas de Hierro (Empíreo 2) ",
    "author": "Rebecca Yarros",
    "published": "2023",
    "description": "El segundo volumen de la serie Empíreo tras Alas de sangre. El fenómeno juvenil de fantasía del que todo el mundo habla. Todos esperaban que Violet Sorrengail muriera en su primer año en el Colegio de Guerra de Basgiath, incluso ella misma. Pero la Trilla fue tan solo la primera de una serie de pruebas imposibles destinadas a deshacerse de los pusilánimes, los indignos y los desafortunados. Ahora comienza el verdadero entrenamiento y Violet no sabe cómo logrará superarlo. No solo porque es brutal y agotador ni porque está diseñado para llevar al límite el umbral del dolor de los jinetes, sino porque el nuevo vicecomandante está empeñado en demostrar a Violet lo débil que es a menos que traicione al hombre que ama. Aunque el cuerpo de Violet es más frágil que el de sus compañeros, su fuerza radica en su ingenio y voluntad de hierro. Además, los líderes están olvidando la lección más importante que Basgiath les ha enseñado: los jinetes de dragones crean sus propias reglas. La voluntad de sobrevivir no será suficiente este año, porque Violet conoce el secreto que se oculta entre los muros del colegio y nada, ni siquiera el fuego de dragón, será suficiente para salvarlos."
  },
  {
    "href": "https://www.buscalibre.cl/libro-el-gran-maestro-de-la-cultivacion-demoniaca-04-novela-ed-especial/9788467973099/p/63303568",
    "title": " El Gran Maestro de la Cultivacion Demoniaca 04. Novela ed. Especial ",
    "author": "Mo Xiang Tong Xiu",
    "published": "2024",
    "description": "Novela ilustrada de estilo manhua encuadernada en rústica de 444 páginas interiores en blanco y negro y en color que contiene el primer volumen de esta serie. \nNO TE PIERDAS ESTA EDICIÓN ESPECIAL CON EXCLUSIVAS POSTALES! Al igual que con entregas anteriores de las demás obras de Mo Xiang Tong Xiu, este mes de diciembre podrás disfrutar de la cuarta entrega de El Gran Maestro de la Cultivación Demoníaca en su exclusiva edición cartoné con sobrecubierta, que ofrecerá para la ocasión dos postales exclusivas realizadas por dos artistas aficionadas a la obra para la ocasión. Pero recuerda: solo se ofrecerán con la primera edición de la novela, así que no dudes en hacerte con ellas antes de que se agoten.\nPasado y presente parecen entrelazarse en la colina de las fosas, donde centenares, miles de cadáveres ambulantes han vuelto a sembrar el pánico. El recuerdo del sangriento asedio contra el patriarca de Yiling enerva a todos los clanes, pero esta vez Wei Wuxian, con la ayuda de Lan Wangji, tiene la posibilidad de demostrar su inocencia y de desenmascarar al verdadero culpable de todas las atrocidades ocurridas hasta la fecha. Sin embargo, desvelar la verdad tiene un precio, y el mundo cultivacional sufrirá un revés del que solo se recuperará si consiguen superar sus diferencias y unir fuerzas Como han hecho Wei Wuxian y Lan Wangji, cuya relación, espoleada un poquito por el alcohol, se adentra en las procelosas aguas de la pasión."
  },
  {
    "href": "https://www.buscalibre.cl/libro-la-maldicion-del-amor-verdadero/9788419252951/p/62648148",
    "title": " La Maldición del Amor Verdadero ",
    "author": "Stephanie Garber",
    "published": "2024",
    "description": "DE AMOR Y DE MALDICIONES \nDos villanos, una chica y una batalla mortal para conseguir un final feliz.\nEvangeline Fox viajó al Glorioso Norte buscando su «felices para siempre» y parece que lo ha conseguido: está casada con un atractivo príncipe y vive en un castillo legendario. Pero no tiene ni idea del devastador precio que ha pagado por ese cuento de hadas. Desconoce lo que ha perdido y su marido va a asegurarse de que no lo descubra nunca… pero antes debe matar a Jacks, el Príncipe de Corazones.\nEn esta obra, la cautivadora y esperada conclusión de la trilogía Érase una vez un corazón roto, se derramará sangre, se robarán algunos corazones y el amor verdadero será puesto a prueba.\nQue gane el mejor villano"
  },
  {
    "href": "https://www.buscalibre.cl/libro-diario-de-greg-19-en-su-salsa/9786287750067/p/63314584",
    "title": " DIARIO DE GREG 19. EN SU SALSA ",
    "author": "Jeff Kinney",
    "published": "2024",
    "description": "La cosa se pone calentita para Greg Heffley cuando descubre que meter a tropecientos familiares en una diminuta casa de la playa con la temperatura a tope es la receta perfecta para el desastre.\nHablando de recetas, los ingredientes de las legendarias albóndigas de la abuela siempre han sido top secret. ¿Logrará Greg destripar los misterios familiares antes de que se terminen las vacaciones? ¿O acabará cociéndose en su propia salsa?"
  },
  {
    "href": "https://www.buscalibre.cl/libro-harry-potter-y-el-prisionero-de-azkaban-harry-potter-edicion-minalima-3/9788419275202/p/55678200",
    "title": " Harry Potter y el prisionero de Azkaban (Harry Potter edición MinaLima 3) ",
    "author": "J. K. Rowling",
    "published": "2024",
    "description": "Vive la magia como nunca con esta edición especial pop-up de Harry Potter y el prisionero de Azkaban.\nCon ilustraciones a todo color y originales sorpresas interactivas, esta magnífica edición del tercer libro de la saga de Harry Potter, obra del prestigioso estudio MinaLima, cautivará a lectores de todas las edades."
  },
  {
    "href": "https://www.buscalibre.cl/libro-habitos-atomicos-edicion-especial-tapa-dura/9786287578364/p/55825155",
    "title": " Hábitos Atómicos. Edición Especial Tapa Dura ",
    "author": "James Clear",
    "published": "2023",
    "description": "El fenómeno editorial que lleva más de 15 millones de ejemplares vendidos en todo el mundo, trae ahora una edición especial con contenido inéditoSin importar qué objetivos persigas, Hábitos atómicos ofrece un marco comprobado para mejorar cada día y alcanzarlos. James Clear, uno de los principales expertos en formación de hábitos, revela estrategias prácticas que te enseñarán cómo formar buenos hábitos, romper con los malos y dominar los pequeños cambios que conducen a resultados extraordinarios.Clear es conocido por su capacidad para sintetizar temas complejos y traducirlos en comportamientos que pueden aplicarse con facilidad en la vida y el trabajo diarios. En este libro, parte de las teorías más probadas de la biología, la psicología y la neurociencia para crear una guía fácil de entender para hacer que los buenos hábitos sean inevitables y los malos, imposibles.Luego del éxito arrollador que ha tenido en el mundo entero este libro, James Clear quiso entregar a sus lectores contendio nuevo para facilitarles el proceso de transformar sus vidas. Por eso, esta edición especial incluye un poderoso curso en 11 lecciones para poner en práctica el cambio y mejorar los hábitos en solo 30 días. Con el contenido adicional, los lectores conseguirán pasar a la acción y eliminar la incertidumbre en la construcción de sus hábitos, y sabrán exactamente qué hacer en cada momento.Incluye un cuaderno de trabajo con plantillas y hojas de trucos, además de nuevos ejemplos y aplicaciones inéditas creadas por el autor."
  },
  {
    "href": "https://www.buscalibre.cl/libro-poesia-completa/9789588639871/p/47874557",
    "title": " Poesía completa ",
    "author": "Alejandra Pizarnik",
    "published": "2024",
    "description": "Lumen publica la obra poética completa de una de las escritoras argentinas más emblemáticas de la segunda mitad del siglo XX, la controvertida, polémica y malograda Alejandra Pizarnik.\nAlejandra Pizarnik es una figura de culto de las letras hispanas y una autora que se internó por infiernos raramente visitados por la literatura española. Su poesía se caracteriza por un hondo intimismo y una severa sensualidad o, en palabras de Octavio Paz, la obra de Pizarnik lleva a cabo una «cristalización verbal por amalgama de insomnio pasional y lucidez meridiana en una disolución de realidad sometida a las más altas temperaturas»."
  },
  {
    "href": "https://www.buscalibre.cl/libro-la-supraconciencia-existe/9786287734906/p/63322887",
    "title": " La Supraconciencia existe ",
    "author": "Dr. Manuel Sans Segarra",
    "published": "2024",
    "description": "La vida del prestigiosos médico cirujano Manuel Sans Segarra dio un giro inesperado cuando conoció la Experiencia Cercana a la Muerte (ECM) de un paciente que se recuperó de un estado de muerte clínica. El cuestionamiento de sus creencias previas le llevó a investigar a fondo las ECM y a explorar áreas de la medicina y la conciencia que antes no había considerado.En estas páginas, el Dr. Sans, de la mano del periodista Juan Carlos Cebrián, explora las Experiencias Cercanas a la Muerte (ECM) desde una perspectiva científica y espiritual. A través de casos documentados y el estudio de la física cuántica, este libro ofrece una nueva comprensión de la conciencia y la vida después de la muerte, desafiando las concepciones tradicionales y proporcionando una guía para superar los miedos y ayudarnos a reflexionar sobre nuestra propia vida."
  },
  {
    "href": "https://www.buscalibre.cl/libro-powerless/9786287659483/p/56624129",
    "title": " Powerless ",
    "author": "Lauren Roberts",
    "published": "2024",
    "description": "Solo lo extraordinario pertenece al reino de Ilya: los excepcionales, los poderosos, los élites.\nAquellos que nacieron vulgares son solo eso: vulgares. Y cuando el rey decreta que todos los vulgares serán eliminados para preservar su sociedad de élite, carecer de poder se vuelve un crimen, convirtiendo a Paedyn Gray en una criminal por destino y en una ladrona por necesidad. Se hace pasar por psíquica en la ciudad real, pasando desapercibida para seguir viva y fuera de peligro.\nCuando Paedyn inesperadamente salva a uno de los príncipes de Ilya, se ve arrojada a las Pruebas de la Purga. La brutal competición existe para exhibir los poderes de los élites, algo de lo que Paedyn carece. Si la Purga y sus rivales no la matan, lo hará el príncipe cuando descubra lo que ella es en realidad..."
  },
  {
    "href": "https://www.buscalibre.cl/libro-un-corazon-por-navidad/9788419621498/p/62724643",
    "title": " Un Corazón por Navidad ",
    "author": "Sophie Jomain",
    "published": "2024",
    "description": "El mejor calendario de adviento para booklovers.\n24 capítulos. 24 días hasta Navidad.Un mes para que mi corazón lata de nuevo.\nVolver a pasar la Navidad en los Alpes con mi padre está siendo difícil. Y más tras mi trasplante de corazón. Durante este tiempo mi vida ha sido muy… precavida: dieta exhaustiva, deporte controlado… Vamos, que apenas he hecho nada más que estudiar.\nAsí que mi reto es alejarme del escrutinio de mi madre para pasar este mes con mi alocado padre. Y quizá, a pesar de mi miedo, hacerle caso y empezar a creer en los milagros."
  },
  {
    "href": "https://www.buscalibre.cl/libro-animalize-21-1-animalize-21-y-el-misterio-de-la-fantasy-house/9788408295426/p/62518082",
    "title": " Animalize 21 1. Animalize 21 y el Misterio de la Fantasy House ",
    "author": "Animalize21",
    "published": "2024",
    "description": "Tras el apabullante éxito de los libros del Rulas, llega la colección de libros de misterio protagonizada por el mismísimo Animalize21\n¿Te gustaría conocer la nueva casa de Animalize21 y sus amigos?\nPues a él encantaría hacerte una vídeo ruta exclusiva, pero hay un pequeño problema: ¡alguien se ha llevado su cámara!\nEs hora de que demuestres tus dotes detectivescas y le ayudes a encontrar al culpable. Tendrás que enfrentarte a un montón de retos y acertijos, y descubrir todos los secretos de una casa que puede que hasta tenga un fantasma. O puede que no? ¿quién sabe?\nLo que es seguro es que pasarás un rato aluflipante con Animalize21, AlesGF, El Rulas, Pablete, Río y muchos otros personajes en esta divertidísima aventura interactiva donde tendréis que resolver el... ¡Misterio en la Fantasy House!"
  },
  {
    "href": "https://www.buscalibre.cl/libro-en-las-nubes/9786287634572/p/63179547",
    "title": " En las Nubes ",
    "author": "Hannah Grace",
    "published": 1900,
    "description": "Henry Turner se da cuenta de que va a tener que currárselo cuando acaba en una clase complicada con el profesor que menos le gusta. Encima, ahora es el nuevo capitán del equipo de hockey, así que no puede permitirse fallar. Pero todo cambia cuando se cuela en un club de lectura accidentalmente y conoce a Halle Jacobs. Ella es una auténtica superestrella cuando se trata de hincar los codos. Aunque entre sus propias clases, el trabajo, el club de lectura y la novela que está intentando escribir no tiene tiempo para ser tutora de nadie, se ofrece a ayudar a Henry. Además, ¿no dicen que las nuevas experiencias ayudan a salir de los bloqueos creativos? Y él promete que va a darle muchas..."
  },
  {
    "href": "https://www.buscalibre.cl/libro-el-mito-de-la-normalidad/9788492917167/p/54901420",
    "title": " El Mito de la Normalidad ",
    "author": "Mate, Gabor",
    "published": 1900,
    "description": "Éxito de ventas instant neo del New York Times, escritopor Gabor Mat, aclamado autor de In the Realm of HungryGhosts. Una investigaci¢n innovadora acerca de las causas de laenfermedad, una cr¡tica vigorizante de c¢mo nuestra sociedad generaenfermedades, y un camino hacia la salud y la curaci¢n.Eneste revolucionario libro, el renombrado mdico Gabor Mat analizaelocuentemente c¢mo las enfermedades cr¢nicas y la mala salud engeneral van en aumento en los pa¡ses occidentales que se enorgullecende sus sistemas de atenci¢n mdica. Casi el setenta por ciento de losestadounidenses toman al menos un medicamento recetado, m s de lamitad toma dos. En Canad ,una de cada cinco personas tiene presi¢narterial alta. En Europa, la hipertensi¢n se ha diagnosticado en m sdel treinta por ciento de la poblaci¢n. Y en todas partes, lasenfermedades mentales en adolescentes van en aumento. Entonces, ¨ques realmente ®normal¯ cuando se trata de salud?A lo largo decuatro dcadas de experiencia cl¡nica, Mat ha llegado a la conclusi¢n de que la comprensi¢n predominante de ®normal¯ es falsa, ya que dejade lado los roles que el trauma, el estrs y las presiones de la vidamoderna ejercen sobre nuestros cuerpos y nuestras mentes a expensas de la buena salud. A pesar de toda su experiencia y sofisticaci¢ntecnol¢gica, la medicina occidental a menudo no concibe a la personaen su totalidad, e ignora c¢mo la cultura actual estresa el cuerpo,sobrecarga su sistema inmunol¢gico y socava su equilibrio emocional.En El mito de la normalidad, Mat aporta su perspectiva paradesenredar los mitos comunes sobre lo que nos enferma, une los puntosentre las enfermedades de las personas y la solidez en declive de lasociedad, y ofrece una gu¡a compasiva para la salud y la curaci¢n.Coescrito con su hijo Daniel, es el libro m s ambicioso y urgente deMat hasta el momento."
  },
  {
    "href": "https://www.buscalibre.cl/libro-te-doy-mi-corazon/9788419131812/p/62648188",
    "title": " Te doy mi Corazón ",
    "author": "Julia Quinn",
    "published": "2024",
    "description": "Como en el cuento de Cenicienta, Sophie ve una noche cumplirse su sueño. A espaldas de su madrastra, se viste como una reina y acude al baile de disfraces más importante de Londres. Lo que es más, consigue captar la atención de Benedict Bridgerton, el soltero más atractivo y encantador de la reunión. Sin embargo, pronto vuelve a enfrentarse a su cruda realidad, la de una hija ilegítima, pobre y sin recursos. El destino quiere darle una segunda oportunidad cuando entra a servir en casa de Benedict, aunque él no reconoce en ella a la hermosa joven a la que lleva años buscando. Ella es ahora una simple criada, incapaz de revelarle la verdad. La magia de aquella noche parece perdida para siempre ¿o quizás no?\nDE PRINCESA RADIANTE...\nSophie vivió una infancia extraña. Todos sabían que era hija del conde de Penwood y, aunque éste nunca la reconoció como tal, cuidó de que no le faltara nada. Todo cambió cuando su padre se casó de nuevo, y la madrastra y sus dos hijas hicieron de la vida de Sophie una pesadilla. Muerto el conde, su testamento las obligaba a cuidar de la niña, pero nunca la consideraron una igual. Y tampoco le permitirían nunca que se atreviera a competir con ellas por las atención de los muy cotizados solteros de la familia Bridgerton, tan atractivos como bien situados. Antes, la echarían a la calle donde, suponían, no tendría jamás una oportunidad de acercarse a ellos.\n...A CRIADA EN CASA DEL PRÍNCIPE\n¿Quién era esa mujer extraordinaria? Benedict no puede olvidar aquella belleza enmascarada que le hechizó en un instante, a la que sólo conoce como la Dama Plateada por el color de su vestido y a quien, inconscientemente, le entregó su corazón.  Pero ahora, años después, se siente poderosamente atraído por una sencilla criada a la que salva de un asaltante borracho. Ella es la única que le hace revivir la emoción que le produjo la misteriosa enmascarada. Pero también ella parece fuera de su alcance, a causa de las insalvables barreras de clase que los separan. Sin embargo, la familia Bridgerton tiene muchos recursos para ayudar a uno de los suyos cuando surgen problemas de amor..."
  },
  {
    "href": "https://www.buscalibre.cl/libro-cien-anos-de-soledad/9786287641587/p/56012429",
    "title": " Cien Años de Soledad ",
    "author": "Gabriel García Márquez",
    "published": "2024",
    "description": "Señalada como «catedral gótica del lenguaje», este clásico del siglo XX es el enorme y espléndido tapiz de la saga de la familia Buendía, en la mítica aldea de Macondo.\nUNO DE LOS 5 LIBROS MÁS IMPORTANTES DE LOS ÚLTIMOS 125 AÑOS SEGÚN THE NEW YORK TIMES\nUn referente imprescindible de la vida y la narrativa latinoamericana.\n«Muchos años después, frente al pelotón de fusilamiento, el coronel Aureliano Buendía había de recordar aquella tarde remota en que su padre lo llevó a conocer el hielo. Macondo era entonces una aldea de veinte casas de barro y cañabrava construidas a la orilla de un río de aguas diáfanas que se precipitaban por un lecho de piedras pulidas, blancas y enormes como huevos prehistóricos. El mundo era tan reciente, que muchas cosas carecían de nombre, y para mencionarlas había que señalarlas con el dedo».\nCon estas palabras empieza la novela ya legendaria en los anales de la literatura universal, una de las aventuras literarias más fascinantes de nuestro siglo. Millones de ejemplares de Cien años de soledad leídos en todas las lenguas y el Premio Nobel de Literatura coronando una obra que se había abierto paso «boca a boca» -como gusta decir al escritor- son la más palpable demostración de que la aventura fabulosa de la familia Buendía-Iguarán, con sus milagros, fantasías, obsesiones, tragedias, incestos, adulterios, rebeldías, descubrimientos y condenas, representaba al mismo tiempo el mito y la historia, la tragedia y el amor del mundo entero."
  },
  {
    "href": "https://www.buscalibre.cl/libro-como-hacer-caca-en-el-trabajo-el-arte-de-ir-al-bano-en-la-oficina/9788427040946/p/39259613",
    "title": " Cómo Hacer Caca en el Trabajo: El Arte de ir al Baño en la Oficina ",
    "author": "Mats & Enzo",
    "published": "2014",
    "description": "Existen multitud de libros que te dan las claves para mejorar en el mundo laboral, pero todos ellos han olvidado lo más importante: explicarte cómo ir al baño y hacer caca con total serenidad y armonía sin poner en peligro tu carrera. Porque, efectivamente, los problemas pueden ser múltiples y peligrosísimos: la cisterna no funciona, el papel se ha acabado, haces mucho ruido o, ¡cáspita!, tu jefe está justo en el retrete de al lado haciendo lo mismo que tú… Este libro está aquí para salvarte: sortearás con la cabeza bien alta y con la mayor dignidad las 58 situaciones más dramáticas que puede encontrarse uno en los baños de cualquier oficina del mundo."
  },
  {
    "href": "https://www.buscalibre.cl/libro-bajo-la-puerta-de-los-susurros/9786287575127/p/54969234",
    "title": " Bajo la Puerta de los Susurros ",
    "author": "Tj Klune",
    "published": "2023",
    "description": "Bienvenido a El cruce de Caronte. Aquí el té está caliente, los bollos recién hechos y los muertos, de paso.A veces el final, no es más que un principio. Vuelve TJ KLUNE,un abrazo en forma de  libro.Bienvenido a El cruce de Caronte. El té está caliente, los bollos recién hechos y los muertos de paso.Cuando Wallace Price se ve asistiendo a su propio funeral, descubre que está muerto. Pero Wallace no está preparado para abandonar este mundo que apenas ha sabido disfrutar en vida. De modo que, cuando le dan una semana para dar el salto al Más Allá, decide vivir pletitlente esos escasos siete días que le quedan. Comenzará entonces un extraordinario viaje en el que, con la ayuda de Hugo, quien regenta una pintoresca tetería escondida entre las montañas de un pequeño pueblo y es, además, el barquero que ayuda a las almas a cruzar «al otro lado», aprenderá a disfrutar la belleza de los detalles y podrá compensar todo aquello que se perdió.Conmovedora e hilarante a partes iguales, Bajo la puerta de los susurros es una historia sobre cómo exprimir la vida con la calidez, la chispa y la extraordinaria empatía características de TJ Klune."
  },
  {
    "href": "https://www.buscalibre.cl/libro-las-cadenas-del-rey/9786287715295/p/56148121",
    "title": " Las Cadenas del rey ",
    "author": "Karine Bernal Lobo",
    "published": "2024",
    "description": "Las cadenas del rey es la segunda parte de la Saga Rey, que llega después del arrasador éxito de El perfume del rey, que ha vendido más de 20.000 ejemplares en América Latina.\nEn este libro seguimos la historia de Emily Malhore que terminó en punta en el volumen anterior. Si antes la protagonista era una chica ingenua que estaba descubriendo las guerras de poder entre los miembros de la monarquía, así como las injusticias del mundo y los límites a los que pueden llegar sus personas de confianza, ahora conoceremos a una Emily muy diferente.\nEl libro comienza donde termina el anterior: Emily cautiva en el palacio de Stefan Denavritz, su antiguo novio y nuevo monarca de Mishnock, y con un plan para recuperar su libertad. Sin embargo, el destino tiene otros planes para ella, y la convierte en una pieza importante para los acuerdos de paz entre naciones y el motivo que usará Magnus Lacrontte, su antiguo enemigo, para manipular al rey de Mishnock. Lo que no saben ni Emily ni Magnus es que el juego en el que se encuentran involucrados, cada cual por razones diferentes, los llevará a adentrarse en un descubrimiento sexual muy poderoso con resultados sorprendentes para ambos.\nLas cadenas del rey cuenta con hermosas ilustraciones de Álvaro Cardozo, ilustrador colombiano."
  },
  {
    "href": "https://www.buscalibre.cl/libro-el-jardin-de-las-mariposas/9786287574953/p/63256474",
    "title": " El Jardín de las Mariposas ",
    "author": "Dot Hutchison",
    "published": "2024",
    "description": "DESPACHOS A PARTIR DE NOVIEMBRE 5/2024.Cerca de una aislada mansión existe un jardín donde se cultivan delicadas flores y en él, abrigada por frondosos árboles, habita una exquisita y peculiar colección de mariposas que es resguardada por el Jardinero, un hombre que desconoce los límites de su obsesión por preservar la belleza. Maya es una sobreviviente del jardín y ahora tendrá que narrar a los agentes del FBI los horrores que vivió mientras permanecía en cautiverio junto con otras chicas que ni siquiera habían alcanzado la mayoría de edad. En su memoria viven las peores pesadillas. En su espalda, como en las de todas las jóvenes mariposas, un tatuaje le recordará por siempre un crimen imperdonable."
  },
  {
    "href": "https://www.buscalibre.cl/libro-pack-el-senor-de-los-anillos/7705969003422/p/54899328",
    "title": " Pack el Señor de los Anillos ",
    "author": "J. R. R. Tolkien",
    "published": "2018",
    "description": "El pack incluye las nuevas ediciones, con cubiertas basadas en la estética de la serie El anillo de Poder, de los libros de la mítica trilogía de J, R, R, Tolkien El Señor de los Anillos: La Comunidad del Anillo, Las Dos Torres y El Retorno del Rey,"
  },
  {
    "href": "https://www.buscalibre.cl/libro-un-fuego-en-la-carne/9788419252524/p/55910434",
    "title": " Un fuego en la carne ",
    "author": "Armentrout, Jennifer L.",
    "published": "2024",
    "description": "De la autora best seller del New York Times Jennifer L. Armentrout llega el tercer libro de su aclamada saga De carne y fuego. \nAhora solo puede salvar a los mundos la única cosa más poderosa que los Hados...\nCuando, tras una sorprendente traición, Sera y el seductor gobernante de las Tierras Umbrías (del que está locamente enamorada) acaban cautivos del falso Rey de los Dioses, solo hay una cosa que puede liberar a Nyktos y evitar que las fuerzas de las Tierras Umbrías invadan Dalos y desaten una guerra entre Primigenios.\nSin embargo, convencer a Kolis no será fácil. Mientras que su Retornado predilecto insiste en que Sera no es más que una mentira, la naturaleza errática de Kolis y su retorcido sentido del honor la dejan completamente descolocada; y nada podría haberla preparado para la crueldad de su corte ni para las impactantes verdades reveladas. Tales descubrimientos no solo ponen patas arriba todo cuanto Sera creía acerca de su deber y de la creación de los mundos, sino que también ponen en entredicho cuál es la verdadera amenaza. No obstante, sobrevivir a Kolis es solo una parte de la  batalla. La Ascensión se acerca, y a Sera se le agota el tiempo.\nPero Nyktos hará cualquier cosa por evitar que Sera muera y por darle la vida que se merece. Se arriesgará incluso a que se produzca la completa destrucción de los mundos, porque eso es justo lo que sucederá si él no Asciende como el Primigenio de la Vida. Aun así, puede que sus destinos no estén en sus manos. Sin embargo, existe una hebra inesperada; impredecible, desconocida y no escrita. Lo único más poderoso que los Hados…"
  },
  {
    "href": "https://www.buscalibre.cl/libro-enamorate-del-problema-no-de-la-solucion/9786287578296/p/55676313",
    "title": " Enamórate del problema, no de la solución ",
    "author": "Uri Levine",
    "published": "2023",
    "description": "Enamorémonos del problema, no de la solución  Ofrece la guía de un mentor de parte de uno de los emprendedores más exitosos del mundo, y nos empodera para construir un negocio de éxito, mediante la identificación de los problemas más serios de nuestros consumidores y perturbar los mercados ineficientes que actualmente les sirven. “El cofundador de Waze, Uri Levine tiene uno de los más escasos rasgos del emprendedor: tiene las habilidades y la persistencia que le han permitido lanzar múltiples empresas exitosas, combinadas con la consciencia de cómo lo hizo. En Enamórate del problema, no de la solución, comparte estas verdades duramente obtenidas con el resto de nosotros… Debería ser una lectura obligatoria para toda persona que aspire a tener un emprendimiento.” —Marc Randolph, Cofundador de Netflix"
  },
  {
    "href": "https://www.buscalibre.cl/libro-romper-el-circulo/9786280003214/p/54191489",
    "title": " Romper el Círculo ",
    "author": "Colleen Hoover",
    "published": "2022",
    "description": "Lily no siempre lo ha tenido fácil, pero eso nunca le ha impedido luchar por la vida que quiere y ha recorrido un largo camino para llegar donde está ahora. Su vida comienza a cambiar el día que Ryle Kincaid, un extraordinario neurocirujano, se fija en ella. Ryle es asertivo, terco, tal vez incluso un poco arrogante, pero también es sensible, tremendamente atractivo, brillante, y tiene una debilidad total por ella. Todo en él es perfecto salvo su completa aversión a las relaciones, así que cuando Lily se de cuenta de que ella es la excepción a su regla de «no tener citas», no puede evitar preguntarse por qué ha tomado esa decisión."
  },
  {
    "href": "https://www.buscalibre.cl/libro-alas-de-hierro-edicion-coleccionista-enriquecida-y-limitada-iron-flame/9786073916257/p/62059002",
    "title": " Alas de Hierro: Edición Coleccionista Enriquecida y Limitada / Iron Flame ",
    "author": "Rebecca Yarros",
    "published": "2024",
    "description": "NO TE PIERDAS LA EDICIÓN COLECCIONISTA, ENRIQUECIDA Y LIMITADA, DE UNA DE LAS SAGAS MÁS LEÍDAS DEL MOMENTO. DISPONIBLE HASTA AGOTAR EXISTENCIAS!Los mejores libros del año de Amazon, n.  4 - Los mejores libros del año de Apple - Mejor libro de fantasía de 2023 de Barnes & Noble - Premio Goodreads Choice, semifinalista - Libros favoritos de 2023 de Newsweek \"El primer año es cuando algunos de nosotros perdemos la vida. El segundo año es cuando el resto de nosotros perdemos nuestra humanidad\". --Xaden RiorsonTodos esperaban que Violet Sorrengail muriera en su primer año en el Colegio de Guerra Basgiath, incluso ella misma. Pero la Trilla fue tan solo la primera de una serie de pruebas imposibles destinadas a deshacerse de los indignos y los desafortunados.Ahora comienza el verdadero entrenamiento, y Violet no sabe cómo logrará superarlo. No solo porque es brutal y agotador o porque está diseñado para llevar al límite el umbral del dolor de los jinetes, sino porque el nuevo vicecomandantMe está empeñado en demostrarle lo débil que es, a menos que traicione al hombre al que ama. La voluntad de sobrevivir no será suficiente porque Violet conoce el secreto que se oculta entre los muros del colegio, y nada, ni siquiera el fuego de dragón, será suficiente para salvarlos.Increíblemente peligrosa y adictiva, no te pierdas la continuación de Alas de sangre, el gran fenómeno internacional.ENGLISH DESCRIPTIONDON'T MISS THE ENRICHED AND LIMITED COLLECTOR'S EDITION OF THE NOVELS OF THE MOST READ SAGA OF THE MOMENT.Amazon Best Books of the Year, #4 - Apple Best Books of the Year - Barnes & Noble Best Fantasy Book of 2023 - Goodreads Choice Award, semi-finalist - Newsweek Favorite Books of 2023 \"The first year is when some of us lose our lives. The second year is when the rest of us lose our humanity.\" --Xaden RiorsonEveryone expected Violet Sorrengail to die in her freshman year at the Basgiath War College, including herself. But the Threshing was only the first of a series of impossible trials aimed at getting rid of the unworthy and the unfortunate.Now the real training begins, and Violet doesn't know how she will make it through. Not just because it's brutal and exhausting or because it's designed to push the riders' pain threshold to the limit, but because the new vice commander is hell-bent on showing him how weak he is, unless he betrays the man he loves. The will to survive will not be enough because Violet knows the secret hidden within the walls of the school, and nothing, not even dragonfire, will be enough to save them.Incredibly dangerous and addictive, don't miss the sequel to Wings of Blood, the great international phenomenon."
  },
  {
    "href": "https://www.buscalibre.cl/libro-el-vizconde-que-me-amo-ed-especial/9788419131829/p/62021261",
    "title": " El vizconde que me amó (Ed. especial) ",
    "author": "Julia Quinn",
    "published": "2024",
    "description": "Los cotilleos de lady Whistledown no fallan nunca: una vez más, Anthony Bridgerton es el soltero más codiciado de la temporada en la alta sociedad victoriana. Pero este año, el atractivo vizconde, amante de la diversión y enemigo del compromiso, sorprende a todos y decide buscar esposa y sentar cabeza. La joya más preciada, la joven y hermosa Edwina Sheffield, es su elección natural. Pero para conseguirla ha de obtener antes la aprobación de la hermana mayor de la muchacha, Kate. Anthony comprobará que convencer a esa mujer arrogante y decidida de que ha dejado de ser un vividor no es tarea fácil. Como tampoco lo es quitársela de la cabeza cuando llega la noche.\nESTABA DECIDIDA A PROTEGER EL CORAZÓN DE SU HERMANA...\nKate siempre supo que el éxito en sociedad no era para ella: pensaba que era demasiado alta, algo mayor para el matrimonio a sus veintiún años, y no especialmente bella. Por eso se dedica en cuerpo y alma a proteger a su adorable hermana pequeña de todos los vividores sin escrúpulos que la rondan en bailes y reuniones, atraídos por su belleza. Kate se siente más que capaz de mantener a raya a solteros de dudosa fama como el vizconde Anthony Bridgerton... aunque pronto descubrirá que del enfrentamiento a la pasión hay un paso muy pequeño.\n¿PERO QUIÉN PROTEGERÍA EL SUYO PROPIO?\nAnthony Bridgerton tenía clara una cosa en su vida: que no viviría más años que los que vivió su padre, muerto antes de los cuarenta. Por eso ha decidido vivir su juventud intensamente, sin comprometerse a un amor que quedaría bruscamente interrumpido. Sin embargo, llega un momento en que decide casarse para dejar un heredero. Pero encuentra un formidable obstáculo, la persistente hermana de la novia elegida, que se atreve a desafiarle continuamente. Poco a poco, Anthony descubre en aquella mujer un rival digno de él mismo, capaz de hacerle replantearse muchas cosas... y un ser excepcional del que le va ser muy difícil no acabar enamorado."
  },
  {
    "href": "https://www.buscalibre.cl/libro-petalos-de-papel-edicion-especial-limitada-con-contenido-extra-y-cantos-tintados/9788427246836/p/62289584",
    "title": " Pétalos de Papel (Edición Especial Limitada con Contenido Extra y Cantos Tintados) ",
    "author": "Iria G. Parente; Selene M. Pascual",
    "published": "2024",
    "description": "¡EDICION ESPECIAL LIMITADA EN TAPA DURA CON UN CAPITULO INEDITO SOBRE LA VIDA DE DANI Y MARCUS DESPUES LA CONCLUSION DE LA NOVELA!Un mundo en el que caben todos los mundos.Un chico con el poder de crear puentes entre ellos.Una chica que llega por accidente... y que no puede regresar a casaDani es una chica normal. O lo era hasta que un libro se la trago y llego a Albion, una dimension regentada por una clase noble que impone sus normas escondida tras sonrisas fingidas y bailes a medianoche. Un mundo en el que los visitantes como ella son meros siervos a su merced.Marcus es el heredero de la familia Abberlain y el unico con el poder de devolver a Dani a casa. Un don que muchos envidian y quisieran controlar a cualquier precio. Un paso en falso y la vida que Marcus ha construido con tanto esmero escudado tras una mascara de indiferencia podria derrumbarse a su alrededor.Cuando sus historias se entrelacen, Dani y Marcus haran temblar la bien asentada jerarquia de Albion, peroAlterar el orden es peligroso.Y ni siquiera el amor puede desafiar al destino.\"Lo primero que debes saber de esta historia es que nunca vas a poder olvidarla. ¡Necesito seguir creando primaveras con Marcus y Dani una y otra vez!\"Joana Marcus, autora de Antes de diciembre y de la trilogia Fuego.\"Te hara sentir hasta el ultimo momento. Un viaje lleno de aventuras y emociones a flor de piel\".Letizia Alberto, booktoker (@letiziaalg21)\"Dulce e intenso; refleja la magia de la imaginacion, el recuerdo y la literatura de una manera preciosa\".Alba Zamora, autora de la saga Cronicas de Hiraia y booktoker (@albazamoraexpo)"
  },
  {
    "href": "https://www.buscalibre.cl/libro-la-maldicion-del-amor-verdadero/9786289591880/p/62018848",
    "title": " La Maldición del Amor Verdadero ",
    "author": "Stephanie Garber",
    "published": "2024",
    "description": "Llega el final de la trilogía que comenzó en Érase una vez un corazón roto y continuó en La balada de nunca jamás.\nDos villanos, una chica y una batalla mortal para conseguir un final feliz.\nEvangeline Fox viajó al Glorioso Norte buscando su «felices para siempre» y parece que lo ha conseguido: está casada con un atractivo príncipe y vive en un castillo legendario. Pero no tiene ni idea del devastador precio que ha pagado por ese cuento de hadas. Desconoce lo que ha perdido y su marido va a asegurarse de que no lo descubra nunca… pero antes debe matar a Jacks, el Príncipe de Corazones.\nEn esta obra, la cautivadora y esperada conclusión de la trilogía Érase una vez un corazón roto, se derramará sangre, se robarán algunos corazones y el amor verdadero será puesto a prueba.\nQue gane el mejor villano."
  },
  {
    "href": "https://www.buscalibre.cl/libro-estuche-especial-de-los-habitantes-del-aire/9788418359415/p/53004827",
    "title": "Estuche Especial de \"Los Habitantes del Aire\"",
    "author": "Holly Black",
    "published": "2020",
    "description": "ESTUCHE \"LOS HABITANTES DEL AIRE\" (INCLUYE \"EL PRINCIPE CRUEL\" / \"EL REY MALVADO\" / \"LA REINA DE NADA\") Estuche especial que contiene la trilogía completa de Los habitantes del aire."
  },
  {
    "href": "https://www.buscalibre.cl/libro-una-corte-de-hielo-y-estrellas/9789584297990/p/53673304",
    "title": " Una Corte de Hielo y Estrellas ",
    "author": "Sarah J. Maas",
    "published": "2021",
    "description": "La esperanza entibia la noche más helada.Feyre, Rhys y su círculo más íntimo de amigos están muy ocupados reconstruyendo la Corte Noche y el vasto mundo que la rodea. Pero el Solsticio de invierno finalmente se acerca, y con él, cierto alivio ganado con mucho esfuerzo. No obstante, esta atmósfera festiva no conseguirá detener las sombras del pasado que acechan sin tregua. Mientras Feyre transita su primer Solsticio de invierno como alta fae, descubre que sus seres queridos tienen más heridas de las que había imaginado: cicatrices que impactarán de manera irrefrenable en el futuro de su corte.Conectando los sucesos de Una corte de alas y ruina con los próximos libros de esta saga, Una corte de hielo y estrellas explora las consecuencias de una guerra devastadora y el más intenso amor entre amigos."
  },
  {
    "href": "https://www.buscalibre.cl/libro-los-hermanos-karamazov/9789588925363/p/47011910",
    "title": " Los hermanos Karamazov ",
    "author": "Fiódor M. Dostoievski",
    "published": "2015",
    "description": "Fiódor Pávlovich Karamázov, un terrateniente borracho, arbitrario ycorrompido, tiene cuatro hijos: Dmitri, de carácter violento; Iván, unintelectual frío y materialista; Aliosha, el hijo pequeño, pasivo yreligioso; y Smerdiakov, el hijo bastardo y resentido. La novela gira entorno a las relaciones perversas que se establecen entre el padre y loshijos hasta que éste es asesinado y su presunto asesino, Dmitri, juzgadoy condenado. Odio, amor, crueldad, compasión, sentimientos radicalmentecontrarios y enfrentados...La presente edición de una de las obras más importantes de la literaturauniversal cuenta con la célebre traducción de José Laín Entralgo.Asimismo, viene acompañada de una introducción de David McDuff,traductor y crítico literario especialista en la obra del autor.«Siempre me parece que cuando entro en algún sitio soy el más miserablede todos y que todos me toman por un bufón: haré, pues, el bufón, porquetodos vosotros, hasta el último, sois más estúpidos y miserables queyo.»"
  },
  {
    "href": "https://www.buscalibre.cl/libro-heartless/9789877472547/p/48103421",
    "title": " Heartless ",
    "author": "Meyer, Marissa",
    "published": "2017",
    "description": "Mucho antes de convertirse en el terror del País de las Maravillas, la Reina de Corazones era una chica que tan solo quería enamorarse.Catherine es una de las jóvenes más deseadas de Corazones. Es la favorita del Rey.Pero ella quiere vivir bajo sus propias reglas y tomar las riendas de su vida.Pero ¿a qué precio?Meyer combinó elementos de la oscuridad y de la luz, del destino y del libre albedrío, del amor y del odio, en una historia inolvidable sobre cómo la Reina de Corazones dejó de ser una joven que soñaba con el verdadero amor y la libertad y se convirtió en una cruel mujer que todos recuerdan por su frase Que le corten la cabeza?-School Library Journal\nSe envia un libro al azar."
  },
  {
    "href": "https://www.buscalibre.cl/libro-el-sistema-de-autosalvacion-del-villano-escoria-03-ed-especial/9788467971439/p/63076635",
    "title": " El Sistema de Autosalvacion del Villano Escoria 03. Ed. Especial ",
    "author": "Mo Xiang Tong Xiu",
    "published": "2024",
    "description": "Al igual que con entregas anteriores de las demás obras de Mo Xiang Tong Xiu, este mes de noviembre podrás disfrutar de la tercera entrega de El sistema de autosalvación del Villano Escoria en su exclusiva edición cartoné con sobrecubierta, que ofrecerá para la ocasión un planificador semanal de los personajes de la novela, para que puedas organizarte el tiempo de lectura en la mejor compañía. Pero recuerda: solo se ofrecerán con la primera edición de la novela, así que no dudes en hacerte con ellas antes de que se agoten."
  },
  {
    "href": "https://www.buscalibre.cl/libro-el-bosque-oscuro/9786287641341/p/55821162",
    "title": " El Bosque Oscuro ",
    "author": "Cixin Liu",
    "published": "2023",
    "description": "'El Bosque Oscuro' de Cixin Liu es la impactante continuación de la trilogía de los Tres Cuerpos. La novela nos lleva a un futuro distópico donde la Tierra se enfrenta a una invasión extraterrestre inminente. Liu explora conceptos fascinantes como la teoría del bosque oscuro, donde las civilizaciones se ocultan para evitar la detección. La trama, llena de intriga y astucia, sigue a los personajes mientras enfrentan dilemas éticos y luchan por la supervivencia de la humanidad. Con su enfoque en la ciencia, la tecnología y las complejidades del cosmos, Liu ofrece una epopeya sci-fi que desafía la mente y expande los límites de la imaginación. 'El Bosque Oscuro' es una obra maestra que combina la ciencia ficción dura con cuestionamientos filosóficos, creando un relato que cautiva con su profundidad y originalidad. Los dilemas morales, las estrategias ingeniosas y la tensión constante hacen de esta novela una experiencia literaria que lleva al lector a una travesía única por el espacio y el tiempo, dejando una huella duradera en la mente de quienes se aventuran en sus páginas."
  },
  {
    "href": "https://www.buscalibre.cl/libro-una-corte-de-alas-y-ruina/9789584297983/p/53673302",
    "title": " Una Corte de Alas y Ruina ",
    "author": "Sarah J. Maas",
    "published": "2021",
    "description": "Un mundo al borde de la guerra. Feyre regresa a la Corte Primavera, decidida a reunir información sobre los planes de Tamlin y del rey invasor que amenaza con destruir Prythian. Para esto deberá someterse a un letal y peligroso juego de engaño, en el que un simple error podría condenar no solo a Feyre, sino también a todo el mundo a su alrededor. A medida que la guerra avanza sin tregua, Feyre deberá posicionarse como una alta fae y luchar por dominar sus dones mágicos; tendrá que determinar en cuáles de los deslumbrantes altos lores puede confiar y salir a buscar aliados en los lugares más inesperados.En este apasionante tercer volumen de la serie de Una corte de rosas y espinas de la exitosísima autora Sarah J. Maas, la tierra se teñirá de rojo mientras majestuosos ejércitos luchan por apoderarse del único objeto que podría destruirlos a todos."
  }
]